{
  "info": [
    {
      "id": 0,
      "name": "Шут",
      "description": "Будьте наивны. Разбудите внутреннего ребенка!"
    },
    {
      "id": 1,
      "name": "Маг",
      "description": "Возьмите все в свои руки. Ваше счастье зависит только от вас!"
    },
    {
      "id": 2,
      "name": "Верховная жрица",
      "description": "Включите свою интуицию. Доверяйте своему сердцу!"
    },
    {
      "id": 3,
      "name": "Императрица",
      "description": "Очаруйте людей своей добротой. Будьте мягкими и милосердными!"
    },
    {
      "id": 4,
      "name": "Император",
      "description": "Проявите свое мужество и силу воли. Ведите за собой людей!"
    },
    {
      "id": 5,
      "name": "Верховный жрец",
      "description": "Вы лидер. Проявите свою справедливость и рассудительность!"
    },
    {
      "id": 6,
      "name": "Влюбленные",
      "description": "Вас впереди ждет испытание. Судьба благоволит сделать правильный выбор!"
    },
    {
      "id": 7,
      "name": "Колесница",
      "description": "Вас ожидает невероятный успех. Идите вперед, ваши мечты обязательно сбудутся!"
    },
    {
      "id": 8,
      "name": "Сила",
      "description": "Проявите свое нравственное превосходство. Вы независимы и решительны!"
    },
    {
      "id": 9,
      "name": "Отшельник",
      "description": "Ищите свой жизненный путь. Вы независимы от других, все в Ваших руках!"
    },
    {
      "id": 10,
      "name": "Колесо фортуны",
      "description": "Вас ждут большие перемены. Примите свой подарок судьбы!"
    },
    {
      "id": 11,
      "name": "Правосудие",
      "description": "Возьмите ответственность на себя. Будьте готовые к поворотам судьбы!"
    },
    {
      "id": 12,
      "name": "Повешенный",
      "description": "Меняйте восприятие действительности. Вам удастся выбраться из непростой ситуации!"
    },
    {
      "id": 13,
      "name": "Смерть",
      "description": "Впереди Вас ждет новый период жизни. Будьте решительны и настойчивы!"
    },
    {
      "id": 14,
      "name": "Воздержание",
      "description": "Вас ждет спокойный мир и равновесие. Проявите терпение и самоконтроль!"
    },
    {
      "id": 15,
      "name": "Дьявол",
      "description": "Возможно, Вы оступились. Проявите свою внутреннюю силу и не повторяйте ошибок!"
    },
    {
      "id": 16,
      "name": "Башня",
      "description": "Задавайте вопросы к самому себе. Вас ждут сильные перемены!"
    },
    {
      "id": 17,
      "name": "Звезда",
      "description": "Судьба благоволит изменения к лучшему. Стройте невероятные планы и мечтайте!"
    },
    {
      "id": 18,
      "name": "Луна",
      "description": "Есть вероятность опасности. Будьте осмотрительны и осторожны!"
    },
    {
      "id": 19,
      "name": "Солнце",
      "description": "Судьба предвещает солнечную полосу жизни. Стремитесь к светлым идеалам!"
    },
    {
      "id": 20,
      "name": "Суд",
      "description": "Вас ждет большая трансформация. Открывайте новые способности и возможности!"
    },
    {
      "id": 21,
      "name": "Мир",
      "description": "Вы будете испытывать чувство радости и гармонии. Получайте удовольствие от жизни!"
    },
    {
      "id": 22,
      "name": "Туз мечей",
      "description": "Все сомнения оставляйте позади. Внесите во все сферы своей жизни ясность!"
    },
    {
      "id": 23,
      "name": "Король мечей",
      "description": "Вы целеустремлены, способны преодолевать многие препятствия. Сохраняйте свой недюжинный ум!"
    },
    {
      "id": 24,
      "name": "Дама мечей",
      "description": "Вас ожидают разумные действия и решения тех или иных вопросов!"
    },
    {
      "id": 25,
      "name": "Рыцарь мечей",
      "description": "Вы горите своими идеями и целями. Оставайтесь упорным человеком!"
    },
    {
      "id": 26,
      "name": "Паж мечей",
      "description": "Вы достаточно неординарная личность. Оставайтесь немного сумасшедшим!"
    },
    {
      "id": 27,
      "name": "Десятка мечей",
      "description": "Вы застряли в тупике. Ждите окончания тяжелого периода!"
    },
    {
      "id": 28,
      "name": "Девятка мечей",
      "description": "Могут случиться неприятности. Но некоторые из них уже в прошлом!"
    },
    {
      "id": 29,
      "name": "Восьмерка мечей",
      "description": "Вы в чем-то сомневаетесь. Прислушайтесь к своему внутреннему голосу!"
    },
    {
      "id": 30,
      "name": "Семерка мечей",
      "description": "Будьте осторожны. Сильно не доверяйте незнакомым людям!"
    },
    {
      "id": 31,
      "name": "Шестерка мечей",
      "description": "Наступило время перемен. Вы хотите изменить свою жизнь!"
    },
    {
      "id": 32,
      "name": "Пятерка мечей",
      "description": "Возможно, Вы много страдаете. В будущем все наладится!"
    },
    {
      "id": 33,
      "name": "Четвертка мечей",
      "description": "Возможно, Вы закрылись в себе. Но скоро Вас ждут хорошие перемены!"
    },
    {
      "id": 34,
      "name": "Тройка мечей",
      "description": "Возможно, Вы находитесь в состоянии апатии. Вам нужно пережить этот период!"
    },
    {
      "id": 35,
      "name": "Двойка мечей",
      "description": "Вы очень чувствительны. Вам необходима эмоциональная поддержка!"
    },
    {
      "id": 36,
      "name": "Туз кубков",
      "description": "Откройте свою душу ко всему новому. Вас ждет дар судьбы!"
    },
    {
      "id": 37,
      "name": "Король кубков",
      "description": "Препятствия проходят мимо Вас. Проявляйте свою эмпатию к людям!"
    },
    {
      "id": 38,
      "name": "Дама кубков",
      "description": "Прислушайтесь к Вашему внутреннему голосу. У вас гениальная интуиция!"
    },
    {
      "id": 39,
      "name": "Рыцарь кубков",
      "description": "Оставайтесь романтичным и целеустремленным. Вы верны своим принципам и идеалам!"
    },
    {
      "id": 40,
      "name": "Паж кубков",
      "description": "Ожидайте любовного послания. Это Ваш шанс изменить жизнь к лучшему!"
    },
    {
      "id": 41,
      "name": "Десятка кубков",
      "description": "Скоро обретете гармоничную семейную жизнь. Счастье будет продолжительным!"
    },
    {
      "id": 42,
      "name": "Девятка кубков",
      "description": "Любые намеченные целы могут воплотиться в жизнь. Вас ожидает хороший достаток!"
    },
    {
      "id": 43,
      "name": "Восьмерка кубков",
      "description": "Ищите новые ощущения и возможности. Вы честны с самим собой!"
    },
    {
      "id": 44,
      "name": "Семерка кубков",
      "description": "Вы стоите перед трудным выбором. Прислушайтесь к себе!"
    },
    {
      "id": 45,
      "name": "Шестерка кубков",
      "description": "Все невзгоды уже в прошлом. Мечтайте и стройте планы!"
    },
    {
      "id": 46,
      "name": "Пятерка кубков",
      "description": "Не поддавайтесь разрушительным эмоциям. Вы способны выбраться из тяжелой ситуации!"
    },
    {
      "id": 47,
      "name": "Четвертка кубков",
      "description": "Не пропускать более подачек от судьбы. Нужно взять себя в руки!"
    },
    {
      "id": 48,
      "name": "Тройка кубков",
      "description": "Это время радости, праздника. Наслаждайтесь им полностью!"
    },
    {
      "id": 49,
      "name": "Двойка кубков",
      "description": "Вас ожидает успешное сотрудничество. Наступило время белой полосы!"
    },
    {
      "id": 50,
      "name": "Туз пентаклей",
      "description": "Возможно, начнутся новые проекты. В скором времени ожидается этап процветания в жизни!"
    },
    {
      "id": 51,
      "name": "Король пентаклей",
      "description": "У Вас богатый жизненный опыт. Оставайтесь умным и дружелюбным!"
    },
    {
      "id": 52,
      "name": "Дама пентаклей",
      "description": "Предвещаются положительные моменты в жизни. Продолжайте здраво мыслить!"
    },
    {
      "id": 53,
      "name": "Рыцарь пентаклей",
      "description": "Вы должны развивать свои способности. Есть возможность иметь стабильный достаток!"
    },
    {
      "id": 54,
      "name": "Паж пентаклей",
      "description": "У Вас есть все шансы реализоваться в жизни. Проявите доброту и решительность!"
    },
    {
      "id": 55,
      "name": "Десятка пентаклей",
      "description": "У Вас наступает благоприятное время для развития в духовном плане!"
    },
    {
      "id": 56,
      "name": "Девятка пентаклей",
      "description": "Возможен скорый личностный рост. Развивайте свой внутренний мир!"
    },
    {
      "id": 57,
      "name": "Восьмерка пентаклей",
      "description": "Вы часто трудитесь на благо других людей. Вы обладаете большой эмпатией!"
    },
    {
      "id": 58,
      "name": "Семерка пентаклей",
      "description": "Ваш труд обязательно вознаградит достойной оплатой. Будьте терпеливы!"
    },
    {
      "id": 59,
      "name": "Шестерка пентаклей",
      "description": "Если получите крупную сумму денег, отложите ее на важные события!"
    },
    {
      "id": 60,
      "name": "Пятерка пентаклей",
      "description": "Подготовьтесь к новому этапу существования. Проявите терпение и выдержку!"
    },
    {
      "id": 61,
      "name": "Четвертка пентаклей",
      "description": "Вы честны и практичны. Вас ожидает некий ценный подарок судьбы!"
    },
    {
      "id": 62,
      "name": "Тройка пентаклей",
      "description": "Не полагайтесь только на себя. Найдите единомышленников!"
    },
    {
      "id": 63,
      "name": "Двойка пентаклей",
      "description": "Помните о гармонии с самим собой. Вы отыщите самое верное решение!"
    },
    {
      "id": 64,
      "name": "Туз жезлов",
      "description": "Вам открываются большие перспективы. Ваше находчивость выведет Вас на новый путь!"
    },
    {
      "id": 65,
      "name": "Король жезлов",
      "description": "Проявите свое честолюбие и активность. Вы способны вести за собой массы!"
    },
    {
      "id": 66,
      "name": "Дама жезлов",
      "description": "Вы магнетическая личность. Проявите свою амбициозность и самостоятельность!"
    },
    {
      "id": 67,
      "name": "Рыцарь жезлов",
      "description": "Отстаивайте свои интересы, несмотря на проблемы. Вы борец!"
    },
    {
      "id": 68,
      "name": "Паж жезлов",
      "description": "В скором времени Вы получите очень выгодное предложение. Проявите свой энтузиазм и сделайте правильный выбор!"
    },
    {
      "id": 69,
      "name": "Десятка жезлов",
      "description": "Удача сопутствует Вам. Вы готовы очень много трудиться ради своих целей!"
    },
    {
      "id": 70,
      "name": "Девятка жезлов",
      "description": "К Вам приближается успех. Будьте упрямы и все сложится, как хотите Вы!"
    },
    {
      "id": 71,
      "name": "Восьмерка жезлов",
      "description": "Вы на белой полосе жизни. Вас ожидает много интересных событий!"
    },
    {
      "id": 72,
      "name": "Семерка жезлов",
      "description": "Возможно, Вам нужны перемены. Вы готовы самостоятельно достичь успеха!"
    },
    {
      "id": 73,
      "name": "Шестерка жезлов",
      "description": "Проявите свои лидерские качества. Победа уже близко!"
    },
    {
      "id": 74,
      "name": "Пятерка жезлов",
      "description": "Нужно приложить усилия для достижения своих целей!"
    },
    {
      "id": 75,
      "name": "Четверка жезлов",
      "description": "Наслаждайтесь всеми благами жизни. Вы смотрите оптимистично на все события!"
    },
    {
      "id": 76,
      "name": "Тройка жезлов",
      "description": "Ищите единомышленников для создания чего-то нового. Стремитесь к идеалу!"
    },
    {
      "id": 77,
      "name": "Двойка жезлов",
      "description": "Вы готовы бороться за себя, свои идеи, даже если ему придется рисковать!"
    }
  ]
}